Repository: adieyal/django-scorecard-processor
Catalog: ihp/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Currency
fr: Votre devise

source: Please select your currency
fr: S'il vous plaît choisir votre devise

source: Baseline data
fr: Données de base

source: Latest data
fr: Dernières données

source: Financial support
fr: Soutien financier

source: Technical assistance (non-financial)
fr: Assistance technique (non financier)

source: Lobbying/advocacy - non-financial
fr: Lobbying - plaidoyer - non financier

source: Other (please specify in Voluntary additional information)
fr: Autre (veuillez préciser dans l'informations complémentaires volontaires)

source: Maternal Health
fr: Santé maternelle

source: Child Health
fr: Santé infantile

source: Malaria
fr: Paludisme

source: HIV/AIDS
fr: VIH/SIDA

source: TB
fr: Tuberculose

source: Health Systems Strengthening (Governance, Financing, HRH, Information Systems, Medicines, service delivery)
fr: Renforcement des systèmes de santé (gouvernance, financement, Ressources humaines de la santé, systèmes d'information, médicaments, services de livraison)

source: International NGO
fr: ONG internationale

source: National NGO
fr: ONG nationale

source: Faith Based Organisation
fr: Organisation à base religieuse

source: Umbrella Organisation
fr: Organisation faîtière

source: Professional Association
fr: Association professionnelle

source: Joint Annual Reviews
fr: Revues conjointes annuelles

source: Monthly/quarterly coordination meetings
fr: Réunions de coordination mensuelles / trimestrielles

source: Thematic working groups
fr: Groupes de travail thématiques

source: Budget development / resource allocation
fr: Développement des budgets / allocation des ressources

source: Please choose a valid currency
fr: S'il vous plaît choisir une devise valide

source: Please enter a numeric amount
fr: S'il vous plaît entrer un montant numérique

source: Add a new response to %(survey_name)s for %(entity_name)s
fr: Ajouter une nouvelle réponse à %(survey_name)s pour %(entity_name)s

source: New response to
fr: Nouvelle réponse à

source: for
fr: pour

source: Please select a country
fr: S'il vous plaît choisir un pays

source: Response to %(survey_name)s for %(entity_name)s
fr: Ajouter une nouvelle réponse à %(survey_name)s pour %(entity_name)s

source: Click to see definition
fr: Cliquez ici pour voir la définition

source: Download 2011 data <a target="_blank" href="http://ihpresults.net/results/data/">here</a>
fr: <a target="_blank" href="http://ihpresults.net/results/data/">Télécharger</a> les données 2011

source: Continue
fr: Continuer

source: Save and continue
fr: Enregistrer et continuer

source: Save and submit
fr: Enregistrer et soumettre

source: Print this page
fr: Imprimer cette page

source: view response
fr: Voir la réponse

source: Logged in as
fr: Connecté en tant que

source: Language
fr: Langue

source: Set
fr: Fixé

source: <h1>2012 IHP+Results Monitoring Process <small>Online Survey Tool</small></h1> <p>Welcome to the 3rd annual monitoring of the International Health Partnership (IHP+) Global Compact commitments, by IHP+Results. You can use this online survey tool to submit data to IHP+Results on your organisations performance. Alternatively you can use an Excel tool. But there are certain advantages to completing the survey online: <ol> <li>Your organisation’s data will be automatically saved within our database so you do not have to store and find multiple Excel files (ie we manage your version control!).</li> <li>If you are managing or overseeing returns from many countries, you can access them all here, and switch between them without having to open different files.</li> <li>Participants from the 2nd round of IHP+ monitoring (in 2010) can see their previously submitted data as reminder of how you tackled the exercise previously.</li> <li>You will be prompted if you enter an unexpected piece of data (e.g. entering text into a numeric field). This should promote consistency across all survey responses.</li> <li>You can access key terms and definitions in the same space rather than having to look them up in a separate document.</li> </ol> <p>To use the survey tool you need to be registered. Registration is managed by the IHP+Results team in conjunction with IHP+ focal points in all participating organisations. Please contact your IHP+ focal point if you need to be registered to use this system. You may already have been registered, in which you case you will have received an email from ‘IHP+Results Survey 2012’; please click on the link in that email and follow the on screen instructions to access the online survey.</p>
fr: <h1>2012 IHP+Results Monitoring Processssus de suivi d’IHP+Results 2012<small>Outil d’enquête en ligne</small></h1> <p>Bienvenue au troisième suivi annuel des engagement pris dans le cadre du Pacte mondial du Partenariat international pour la santé (IHP+) par IHP+Results. Vous pouvez utiliser le présent outil d’enquête pour envoyer des données à IHP+Results au sujet de la performance de vos organisations. Vous pouvez également utiliser un outil Excel. Le fait de répondre à l’enquête en ligne comporte toutefois certains avantages :<ol> <li>Les données de votre organisation seront enregistrées automatiquement dans notre base de données, ce qui vous évitera de devoir trier et retrouver divers fichiers Excel (nous gérons notamment le contrôle de votre version!).</li> <li>Si vous gérez ou supervisez les retours de différents pays, vous pouvez accéder à ceux- ci ici et passer de l’un à l’autre sans devoir ouvrir des fichiers différents.</li> <li>Les personnes qui ont participé au deuxième cycle de suivi de l'IHP+ (en 2010) peuvent accéder aux données brutes qu’ils ont déjà envoyées.</li> <li>Vous serez averti si vous saisissez des données inattendues (saisir du texte dans un champ numérique). Cela favorise une certaine uniformité dans toutes les réponses de l'enquête.</li> <li>Vous pouvez accéder à des termes et définitions clés dans le même espace au lieu de devoir les consulter dans un document distinct.</li></ol> <p>Vous devez être enregistré pour utiliser l’outil d’enquête. L’enregistrement est géré par l’équipe d’IHP+Results en collaboration avec des hauts fonctionnaires de l'IHP+ dans toutes les organisations participantes. Veuillez communiquer avec le haut fonctionnaire de l’IHP+ responsable si vous devez être enregistré pour utiliser ce système. Il est possible que vous soyez déjà enregistré. Dans ce cas, vous avez reçu un courriel de la part d’ « Enquête 2012 d’IHP+Results ». Veuillez cliquer sur le lien inclus dans ce courriel et suivez les instructions à l’écran pour accéder à l’enquête en ligne.</p>

source: Get started
fr: Commencer

source: <p>More detailed documentation and guidance on the 2012 process is available at <a href="http://www.ihpresults.net/2012monitoring" target="_new">http://www.ihpresults.net/2012monitoring</a>.</p> <p>Here you will find:</p> <ul> <li>Overview Guidance</li> <li>Detailed Key Terms and Definitions</li> <li>Excel versions of the Survey Tools</li> </ol>
fr: <p>Vous pouvez consulter des documents et des lignes directrices plus détaillés sur le processus2012 <a href="http://www.ihpresults.net/2012monitoring" target="_new">http://www.ihpresults.net/2012monitoring</a>.</p> <p>Sur ce site Web, vous trouverez:</p> <ul> <li>des lignes directrices générales;</li> <li>des termes clés et des définitions détaillés;</li> <li>des versions Excel des outils d’enquête.</li> </ol>

source: Welcome
fr: Accueil

source: To use the survey tool you need to be registered. Registration is managed by the IHP+Results team in conjunction with IHP+ focal points in all participating organisations. Please contact your IHP+ focal point if you need to be registered to use this system. You may already have been registered, in which you case you will have received an email from ‘IHP+Results Survey 2012’; please click on the link in that email and follow the on screen instructions to access the online survey.
fr: Vous devez être enregistré pour utiliser l’outil d’enquête. L’enregistrement est géré par l’équipe d’IHP+Results en collaboration avec des hauts fonctionnaires de l'IHP+ dans toutes les organisations participantes. Veuillez communiquer avec le haut fonctionnaire de l’IHP+ responsable si vous devez être enregistré pour utiliser ce système. Il est possible que vous soyez déjà enregistré. Dans ce cas, vous avez reçu un courriel de la part d’ « Enquête 2012 d’IHP+Results ». Veuillez cliquer sur le lien inclus dans ce courriel et suivez les instructions à l’écran pour accéder à l’enquête en ligne.

source: Log in
fr: Connectez-vous

source: Don't know your password? <a href="%(reset_url)s">click to retrieve it</a>.
fr: Je ne sais pas votre mot de passe? <a href "%(reset_url)s">cliquez dessus pour l'extraire</a>
